Repository: paulwoman/Capitalism_Lab_BASE
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ru

source: If you set it to a later year, there will be fewer types of technology that you have to research, as some of them will be already available when the game starts.
ru: Установка более поздней даты снижает количество неизобретенных технологий, которые вам нужно изобрести, чтобы открыть производство.

source: If you set this to a value greater than zero, rival political parties will receive donations from the general public over time.
ru: Если вы установите значение больше нуля, соперничающие политические партии со временем будут получать пожертвования от широкой общественности.

source: If you want a more challenging game, you may give AI companies head starts in fields of technology that they specialize in, which means #higher starting tech levels#.
ru: Если вам нужна более сложная игра, вы можете дать ИИ компаниям старт в областях технологий, в которых они специализируются, что означает #высокий начальный технический уровень#.

source: If you want to enable #Internal Sale# by default, you can open the #Option menu# (hotkey: 'O') and set #Default Internal Sale# to #Enabled#.
ru: Если вы хотите включить #Внутреннюю продажу# по умолчанию, вы можете открыть #Меню опций# ( 'O' ) и включить #Внутреннюю продажу по умолчанию#.

source: If you want to see cities issuing bonds more often, so that you could invest into municipal bonds, you may set this setting to 'Low'.
ru: Если вы хотите, чтобы города чаще выпускали облигации, чтобы вы могли инвестировать в муниципальные облигации, вы можете установить для этого параметра значение 'Низко'.

source: If you want, you may revert its production technology to a lower level and associate it with a different custom product image.
ru: При желании можно вернуть технологию производства на более низкий уровень и связать ее с другим пользовательским изображением изделия.

source: If you wish to have a single brand covering every product you sell, then you should choose the ~Corporate brand strategy~.^^The ~advantage~ to this approach is that any new products you launch will instantly benefit from the recognition of the existing corporate brand.^^The ~disadvantage~ is that brand loyalty will suffer if any of your products fail to live up to consumers' quality expectations of your corporate brand.
ru: Если вы хотите иметь единый бренд, охватывающий каждый продукт, который вы продаете, вам следует выбрать стратегию корпоративного бренда.^^Преимущество такого подхода заключается в том, что любые новые продукты, которые вы запускаете, мгновенно выиграют от признания существующего корпоративного бренда.^^Недостаток ~заключается в том, что лояльность к бренду пострадает, если какой-либо из ваших продуктов не оправдает ожиданий потребителей относительно качества вашего корпоративного бренда.

source: If, for whatever reason, the supply of a product to the store is interrupted, you can easily replace it with another product.^^On the other hand, ~a specialty store~ can only sell a specific range of products.
ru: Если по какой-либо причине поставка товара в магазин прекращается, вы можете легко заменить его другим товаром.^^С другой стороны, в ~специализированных магазинах~ могут продаватся только определенный ассортимент товаров.

source: Import Capacity
ru: Импортные мощности

source: Import Firm
ru: Фирма Импортёр

source: Import Increase
ru: Увеличение Импорта

source: Import Product Variety
ru: Разнообразие Импорта Продуктов

source: Import a new item.
ru: Импортировать новый товар.

source: Import quality
ru: Качество импорта

source: In #Survival Mode#, one way to measure your performance is to compare your nation's population growth with that of the competing nation.
ru: В режиме #Survival Mode # один из способов измерить вашу эффективность - это сравнить прирост населения вашей страны с ростом населения конкурирующей страны.

source: In #Survival Mode#, your objective is to develop your nation's economy to support fast population growth.
ru: В режиме #Survival Mode# ваша цель-развивать экономику вашей страны, чтобы поддерживать быстрый рост населения.

source: In Survival mode, there is only one city in the beginning of the game.
ru: В режиме Выживания в начале игры есть только один город.

source: In a nutshell, ~a low price, high quality, and a high brand rating~ contribute to ~a high overall rating~.
ru: В двух словах, ~низкая цена, высокое качество и высокий рейтинг бренда~ способствуют ~высокому общему рейтингу~.

source: In addition, the "Jobs and Income" category of the Quality of Life index will suffer a drop as well.
ru: Кроме того, снизится и категория "Рабочие места и доходы" индекса качества жизни.

source: In order for your factory to manufacture goods and sell them, it requires three unit types to be linked within the layout grid.^^You already know ~Purchasing and Sales units~.
ru: Для того, чтобы ваша фабрика производила товары и продавала их, ей нужно, чтобы в сетке компоновки работало три блока.^^Вы уже знаете ~Отдел по закупкам и продажам~.

source: In other words, it is the total market value of the company in the stock market.
ru: Другими словами, это общая рыночная стоимость компании на фондовом рынке.

source: In previous tutorials you've already seen how to raise cash by taking out a loan.^^This time you'll use the expectations of investors to raise the much needed money.
ru: В предыдущих уроках вы уже видели, как собрать наличные деньги, взяв кредит.^^На этот раз вы будете использовать ожидания инвесторов, чтобы собрать столь необходимые деньги.

source: In the game, each player is given an ability to create one IP from scratch.
ru: В игре каждому игроку дается возможность создать один IP с нуля.

source: In the previous tutorial, you have learned how to set up production facilities in a factory manually.^^This time, let's click the [+] icon to use the Manfacturer's Tool to set up the factory facilities for you automatically.
ru: В предыдущем уроке вы узнали, как вручную настроить производственные мощности на заводе.^^На этот раз давайте щелкнем значок [ + ], чтобы воспользоваться автоматической настройки заводских помещений для вас.

source: In the previous tutorial, you only had to click the ~Add Product icon~ and select a product from the suppler list, and the selected product automatically appeared in your store.^^What you didn't see was the ~Purchasing and Sales units~ in your store.
ru: В предыдущем уроке вам нужно было только нажать на значок ~Добавить продукт~ и выбрать продукт из списка поставщиков, и выбранный продукт автоматически появится в вашем магазине.^^Чего вы не видели, так это ~Отдела закупок и продаж~ в вашем магазине.

source: In the previous tutorials you have learned how to purchase products from suppliers and simply put them on sale in your stores.
ru: В предыдущих уроках вы узнали, как покупать товары у поставщиков и просто выставлять их на продажу в своих магазинах.

source: In this tutorial, you will be introduced to the stock market and learn how to leverage it to meet the financial needs of your corporation.
ru: В этом уроке вы познакомитесь с фондовым рынком и узнаете, как использовать его для удовлетворения финансовых потребностей вашей корпорации.

source: In this tutorial, you will be trained to become a better retail manager and learn how to customize your retail stores to maximize their operational efficiency and profitability.
ru: В этом уроке вы узнаете, как стать лучшим менеджером в розничной торговле и научитесь управлять сетью магазинов, чтобы максимизировать их операционную эффективность и прибыльность.

source: In today's crowded market, advertising is essential for building consumer awareness and making your products stand out from the competition.^^This tutorial explains how branding and advertising works in the game and how you can get most out of it by making smart marketing decisions.
ru: На сегодняшнем переполненном рынке, реклама необходима для повышения осведомленности потребителей и для того, чтобы ваши продукты выделялись на фоне конкурентов.^^Этот урок объясняет, как брендинг и реклама работают в игре и как вы можете получить максимальную отдачу от нее, принимая разумные маркетинговые решения.

source: Increase the Retail Capacity
ru: Увеличить объем розничной торговли

source: Increase the variety of products in your store and make use of the available slots.^^Repeat what you did just now.
ru: Увеличивайте ассортимент товаров в своем магазине и используйте доступные слоты. ^^ Повторите то, что сделали только что.

source: Increase this rating by building more community facilities close to this apartment.
ru: Увеличьте этот рейтинг, строя больше общественных объектов рядом с этими апартаментами.

source: Increase this rating by building more retail shops near close to apartment.
ru: Увеличьте этот рейтинг, строя больше магазинов рядом с апартаментами.

source: Increase this rating by decreasing the rent you are asking for.
ru: Увеличьте этот рейтинг, уменьшив арендную плату

source: Individual Income Tax Rate
ru: Ставка индивидуального подоходного налога

source: Industrial Zoning Tool
ru: Зона для промышленных предприятий

source: Inflation
ru: Инфляция

source: Inflation Rate
ru: Уровень инфляции

source: Inflation Strength
ru: Сила Инфляции

source: Inflation erodes purchasing power.
ru: Инфляция снижает покупательную способность.

source: Inflation is enabled when this option is set to On.
ru: Инфляция включается, если для этого параметра установлено значение Вкл.

source: Information Center
ru: Информационный центр

source: Information view
ru: Просмотр информации

source: Initial Net Interest Spread
ru: Первоначальный Чистый Процентный Спред

source: Initial Stock Price Modifier
ru: Модификатор Начальной Цены Акции

source: Input
ru: Ввод

source: Input Material
ru: Исходный материал

source: Insurance Brand Rating
ru: Рейтинг страхового бренда

source: Insurance Claims
ru: Страховые Возмещения

source: Insurance Company
ru: Страховая компания

source: Insurance Company Assets
ru: Активы страховой компании

source: Insurance Company Brand Rating
ru: Рейтинг бренда страховой компании

source: Insurance Company Capital Ratio
ru: Коэффициент Достаточности Капитала Страховой Компании

source: Insurance Premiums Modifier
ru: Модификатор Страховых Премий

source: Interest Rate
ru: Процентная ставка

source: Interior view
ru: Внутренний вид

source: Internal Sale
ru: Внутренняя продажа

source: Internet Company Filter
ru: Фильтр Интернет-компаний

source: Internet Revenue Index
ru: Индекс Доходов от Интернета

source: Internet Users
ru: Интернет-пользователи

source: Investment Diversification
ru: Диверсификация Инвестиций

source: Investment Profit
ru: Инвестиционная прибыль

source: Investment is the total investment by businesses.
ru: Инвестиции - это общие инвестиции предприятий.

source: Issue New Shares
ru: Выпустить новые акции

source: It affects the overall #service quality# of the bank.
ru: Влияет на общее # качество обслуживания # банка.

source: It affects the overall #service quality# of the insurance company.
ru: Это влияет на общее # качество обслуживания # страховой компании.

source: It can be increased via advertising.
ru: Его можно увеличить за счет рекламы.

source: It consolidates the financial data from the Bank HQ and all its bank branches.
ru: Он объединяет финансовые данные из главного офиса банка и всех его отделений.

source: It consolidates the financial data from the HQ and all its front offices.
ru: Он консолидирует финансовые данные из главного офиса и всех его отделений.

source: It contributes to the OS's overall rating.
ru: Он вносит свой вклад в общий рейтинг этой ОС.

source: It currently uses the global rent settings from its HQ's Real Estate department.
ru: В настоящее время используется глобальная настройка арендной платы из отдела недвижимости главного офиса.

source: It determines the competence of local competitors - their general capabilities to sell high quality products at competitive prices.
ru: Определяет компетенцию местных соперников - их общие способности(возможности) продавать продукцию высокого качества по конкурентоспособным ценам.

source: It determines the economy's impact on the loan default rate.
ru: Он определяет влияние экономики на уровень дефолта по кредитам.

source: It equals to #Maximum Production Quality# X #Owned Tech# / #Top Tech# (see below)
ru: Оно равняется #Максимальному качеству производства# X # Собственная технология # / # Лучшая технология # (см. Ниже).

source: It equals to its share price times the total number of shares outstanding.
ru: Он равен цене акции, умноженной на общее количество акций в обращении.

source: It equals to the amount of premiums received, less insurance claims and operating expenses.
ru: Она равна сумме полученных премий за вычетом страховых выплат и операционных расходов.

source: It equals to the total GDP divided by the total number of people in the city.
ru: Он равен общему ВВП, разделенному на общее количество людей в городе.

source: It equals to the total population of all your cities.
ru: Он равен общей численности населения всех ваших городов.

source: It indicates the quantity of the input required for the production and how much it contributes to the finished product's quality.
ru: Указывает количество материалов, необходимых для производства, и то, насколько они влияют на качество готового продукта.

source: It indicates your progress in achieving the goals.
ru: Ваш прогресс в достижении целей.

source: It is allowed when the stock price is over $100.
ru: Допускается, когда цена акции превышает 100$.

source: It is an equity valuation multiple, defined as the stock price divided by Earnings Per Share.
ru: Это коэффициент оценки капитала, определяемый как цена акции, деленная на прибыль на акцию.

source: It is an index measuring business activity in the city.
ru: Это индекс деловой активности в городе.

source: It is calculated by dividing the current stock price by the Equity Per Share.
ru: Он рассчитывается путем деления текущей цены акции на собственный капитал на акцию.

source: It is capped to a range from -50% to 50% for the purpose of calculating the average ROE.
ru: Он ограничен диапазоном от -50% до 50% с целью расчета средней рентабельности собственного капитала.

source: It is determined by the #staff skill level# and the #customer waiting time#.
ru: Он определяется # уровнем квалификации персонала # и # временем ожидания клиента #.

source: It is important to decide upon your brand strategy at the start of a game as there is a heavy cost for switching your brand strategy - it resets all existing brand ratings to zero.
ru: Важно определиться со стратегией вашего бренда в начале игры, так как переключение стратегии вашего бренда сопряжено с большими затратами - это обнуляет все существующие рейтинги бренда.

source: It is now looking for a buyer.|
ru: Сейчас ищет покупателя.|

source: It is the accumulation of of all past political influence values x 50%.
ru: Это накопление всех прошлых значений политического влияния x 50%.

source: It is the average interest rate of all deposits under this term, including older time deposits that were set up at interest rates different than the current interest rate.
ru: Это средняя процентная ставка по всем депозитам на этот срок, включая старые срочные вклады, которые были открыты с процентными ставками, которые отличаются от текущей процентной ставки.

source: It is the company's Shareholder Equity (which you can view in the Balance Sheet) divided by the total number of outstanding shares.
ru: Это собственный капитал компании (который вы можете просмотреть в балансе), разделенный на общее количество акций в обращении.

source: It is the percentage of earnings paid to shareholders in dividends.
ru: Это процент от прибыли, выплачиваемый акционерам в виде дивидендов.

source: It is true that different product types require different marketing strategies.^^As a rule, the higher the ~brand concern~ of the product you are selling, the more aggressively you should spend in its advertisement.
ru: Это правда, что разные типы продуктов требуют разных маркетинговых стратегий.^^Как правило, чем выше ~Престиж бренда~ продукта, который вы продаете, тем более агрессивно вы должны тратить на его рекламу.

source: It is used for calculating the Net Exports component of GDP.
ru: Используется для расчета показателя "Чистого экспорт" в ВВП.

source: It is used for calculating the Net Imports component of GDP.
ru: Используется для расчета показателя "Чистый импорт" в ВВП.

source: It lists all the products currently available within the game.
ru: Здесь перечислены все доступные в игре продукты.

source: It offers a powerful suite of features that allow you to set up banks and insurance companies, issue and trade bonds, and invest in global stocks.|
ru: Предлагается мощный набор функций, которые позволяют создавать банки и страховые компании, выпускать и торговать облигациями, а также инвестировать в глобальные акции.|

source: It ranges from 80 to 120.
ru: Он колеблется от 80 до 120.

source: It seems within your budget, so let's proceed.
ru: Кажется, в рамках вашего бюджета, так что давайте продолжим.

source: It shows that you have $1,000,000 in personal cash at the moment.
ru: Это показывает, что на данный момент у вас есть 1 000 000 долларов наличными.

source: It shows that ~Timber~ can be used to produce ~Bed~.
ru: Тут покано, что ~Древесина~ может быть использована для производства ~Кровати~.

source: It shows that ~Timber~ may also be combined with ~Cotton~ and ~Linen~ to produce ~Chair~.^^The quality of ~Chair~ is 60% influenced by the raw materials.
ru: Тут показано, что ~Древесина~ также может быть объединена с ~Хлопком~ и ~Льном~ для производства ~Стула~.^^Качество ~стула~ на 60% зависит от сырья.

source: It shows the #number of items being imported# and the #maximum number of items# that this Import Company can import.
ru: Показывает #номер импортируемых элементов# и #максимальное количество элементов#, которое может импортировать данная импортирующая компания.

source: It shows the amount of cash your corporation currently has and its operating profit in the past 12 months.
ru: Здесь показано, сколько наличных денег есть у вашей компании на данный момент, а также её операционная прибыль за последние 12 месяцев.

source: It shows the amount of stock.
ru: Показывает количество запасов.

source: It shows the cost and price of this product.
ru: Он показывает стоимость и цену этого продукта.

source: It shows the current price.
ru: Показывает текущую цену.

source: It shows the number of mobile users in this city.
ru: Показывает количество мобильных пользователей в этом городе.

source: It shows the number of personal computer users in this city.
ru: Показывает количество пользователей персональных компьютеров в этом городе.

source: It shows the number of personal computer users who have access to the Internet in this city.
ru: Показывает количество пользователей персональных компьютеров, имеющих доступ в Интернет в этом городе.

source: It shows the percentage of the product demand at this purchasing unit is met by the supply.
ru: Он показывает, насколько спрос на продукт в данной закупочной единице удовлетворяется за счет предложения.

source: It shows this product's market share in the current city.
ru: Показывает долю рынка этого продукта в текущем городе.

source: It starts with a base value of 100 and increases during inflation times and decreases during deflation times.
ru: Оно начинается с базового значения 100 и увеличивается во время инфляции и уменьшается во время дефляции.

source: It tells you what the bond paid when it was issued.
ru: Здесь указано, сколько уплачено по облигации при ее выпуске.

source: It was saved with a different version of Capitalism.|
ru: Эта игра была сохранениа на другой версии Капитализма.|

source: It was saved with a different version of Capitalism.| [0169]<LE_G>Load game error| [0170]<SE_C>Error creating save game file.| [0171]<SE_H>Error creating save game header.| [0172]<SE_G>Error writing save game data.| [0174]<LOB?>Cannot connect to lobby| [0175]<LOBC>Cannot get connection string from lobby| [0186]<STAY>Do you want to continue to stay in the game?| [0188]<RSTT>Restart Game| [0189]<RETI>Retire| [0190]<RETR>Retreat| [0196]<ASRS>Do you really want to restart?| [0241]<CHEA>Cheat Mode Enabled.| [0257]<SVSU>Game Saved Successfully| [0258]<WAIT>Waiting for %1s %2s| [0274]<GOAW>You will be victorious when you have:| [0286]<IPXL>Join a local area network game| [0287]<TCPL>Join a local area network or Internet game| [0288]<MODL>Join with another player by Modem| [0289]<COML>Join with another player linked by serial cable| [0298]<PRFL>Warning: This will delete all information in your multiplayer lobby account that is linked to this player profile.| [0299]<#rL0>%1s %2s : P:%3d M:%4d E:%5d R:%6d FB:%7d Total:%8d| [0300]<#?L0>#r - ranking of players| [0301]<#?L1>#?
ru: Эта игра была сохранениа на другой версии Капитализма.| [0169]<LE_G>Ошибка загрузки игры.| [0170]<SE_C>Ошибка создания сохранения| [0171]<SE_H>Ошибка названия сохранения игры.| [0172]<SE_G>Ошибка при записи сохранения.| [0174]<LOB?>Невозможно подключиться к лобби.| [0175]<LOBC>Ошибка соединения.| [0186]<STAY>Хотите продолжить игру?| [0188]<RSTT>Перезапуск игры| [0189]<RETI>Уйти в отставку| [0190]<RETR>Ретрит| [0196]<ASRS>Вы действительно хотите начать заново?| [0241]<CHEA>Чит-режим включён.| [0257]<SVSU>Игра успешно сохранена| [0258]<WAIT>Ожидание %1s %2s| [0274]<GOAW>Ты одержишь победу после то как:| [0286]<IPXL>Присоединиться к игре по локальной сети| [0287]<TCPL>Присоединиться к игре по локальной сети или интернету| [0288]<MODL>Присоединиться к другому игроку через модем| [0289]<COML>Присоединитесь к другому игроку чере кабельное| [0298]<PRFL>Внимание: Это удалит всю информацию в вашем многопользовательском аккаунте лобби.| [0299]<#rL0>%1s %2s : P:%3d M:%4d E:%5d R:%6d FB:%7d Total:%8d| [0300]<#?L0>#r - рейтинг игроков| [0301]<#?L1>#?

source: It will be more difficult for player and AI companies to raise funds from IPO, issuing new shares and bonds.
ru: Игрокам и ИИ компаниям будет сложнее привлекать средства от IPO, выпуская новые акции и облигации.

source: It will not notify you.
ru: Игра не уведомит вас об этом.

source: It will set the apartments' rents based on your preference which you may customize with the "Rent" setting below.
ru: Он установит арендную плату за апартаменты в соответствии с вашими предпочтениями, которые вы можете настроить с помощью параметра «Аренда» ниже.

source: It will set the commercial buildings' rents based on your preference which you may customize with the "Rent" setting below.
ru: Он установит арендную плату для коммерческих зданий на основе ваших предпочтений, которые вы можете настроить с помощью параметра «Аренда» ниже.

source: It will set the operation levels based on the demands of the civic facilities.
ru: Он установит уровни эксплуатации в зависимости от потребностей общественных объектов.

source: It's time to expand your business empire.
ru: Пришло время расширить свою бизнес-империю.

source: It's time to put them into use!^^ Let's build a factory to manufacture ~apparel products~.
ru: Пришло время пустить их в ход!^^ Давайте построим фабрику по производству ~швейных изделий~.

source: Its bondholders lost all their investments in the bonds.|
ru: Держатели облигаций потеряли все свои вложения.|

source: Its bondholders receive|
ru: Держатели облигаций получают|

source: Its calculation is similar to the Current Political Influence.
ru: Его расчет аналогичен текущему политическому влиянию.

source: Its current equity value is negative.|
ru: Текущая стоимость отрицательна.|

source: January 2004
ru: ывJanuary 2004

source: Jobs and Income
ru: Работа и доход
